/* Sown in menu */
"Brightness" = "Brightness";

/* Shown in menu */
"Contrast" = "Contrast";

/* Shown in menu */
"Default" = "Default";

/* No comment provided by engineer. */
"Display" = "Display";

/* Shown in menu */
"No supported display found" = "No supported display found";

/* Shown in menu */
"Set as default" = "Set as default";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* Shown in menu */
"Volume" = "Volume";

/* No comment provided by engineer. */
"You need to enable the keylogger in the System Prefrences for the keyboard shortcuts to work" = "You need to enable the keylogger in the System Prefrences for the keyboard shortcuts to work";
